print('''Зарегистрируйтесь на сайте GitHub. Создайте публичный репозиторий с названием «<Ваш город>-<фамилия>» 
латинскими буквами. Склонируйте этот репозиторий на локальный компьютер.

Создайте в нем файл first.py, который будет выводить в консоль сообщение «My first git-repo». Зафиксируйте изменения
и запуште эти изменения в удаленный репозиторий.

Ссылку на репозиторий приложите как решение задачи.''')